{
  "1": "जो आदि और अनन्त में हैं सदा नित्य मंगल आत्मा को जो करे प्रकाशित कोई नहीं उन समान ! \nपाँचमुख हैं जिस प्रभु के करे अनायास पाँचों काम \nअम्बिका पति उन शंकरका मन से करूँ मैं ध्यान !!",
  "2": "व्यास जी कहें धर्मका महान क्षेत्र जहाँ गँगा यमुना सँगम \nपुण्य प्रयाग उस स्थान से जहाँ ब्रह्म लोक मार्गहै सुगम",
  "3": "महातेजस्वी, महाभाग मुनि सत्य व्रत में थे पारायण \nज्ञान यज्ञ का किया सबने मिलएक विशाल आयोजन",
  "4": "पौराणिकशिरोमणि उस यज्ञ का सुन समाचार \nव्यास शिष्य सूतजी पहुँचे ले मुनि दर्शन आधार",
  "5": "आया देख सूतजी को, मुनि उठे हर्ष से खिल \nप्रसन्न चित्त से विधिवत सत्कार किया सबने मिल .",
  "6": "तत्पश्चातविनय सँयुक्त हो और हाथ जोड़ कर \nतथा प्रसन्न हुए महात्माओं ने विधि वत स्तुति कर",
  "7": "हे सर्वज्ञ रोमहर्षण जी बड़ा भाग्य है आपका भारी \nव्यासजी से आपने पुराण विद्या प्राप्त की है सारी",
  "8": "आश्चर्य स्वरुप कथाओं के हैं ऐसे आप भण्डार",
  "9": "जैसे रत्नाकर समुद्र है रत्नों का आगार",
  "10": "तीनो लोक मेंचाहेभूत ,भविष्य या वर्तमान \nकोई वस्तु नहीं है ऐसी जो हो आपसे अज्ञान",
  "11": "अहो भाग्य है हमारा यज्ञ दर्शन को इस स्थान \nनिरर्थक नहीं है आप आये ,करने कुछ कल्याण",
  "12": "शुभ अशुभ तत्व कावर्णन पहले सुना कई बार \nतृप्ति नहीं हुई हमारी सुनना चाहेबारमबार",
  "13": "हे महाबुधिमान सूतजी सुनना चाहे एक ही बात \nगोपनीय हो चाहेफिर भी कृपा कर बताये आप",
  "14": "घोर कलियुग में मनुष्य पुण्य कर्म से होगे दूर \nनिन्दा में होगे वे तत्परसत्य भाषण से मुँह फेर",
  "15": "पराया धन हड़पने की इच्छा होगी उनमे फक्त \nतत्परहिँसा पर ,मन पर स्त्री में होगा आसक्त",
  "16": "शरीर को आत्मा समझे मूढ़ नास्तिक पशु बुधिवान",
  "17": "माँ बाप से द्वेष करें ,स्त्री पीछे बन किंकर काम",
  "18": "विद्यामद से मोहित हो धनोपार्जन कर विद्या अभ्यास जीविका को बेचेंगेवेद, ब्राह्मण हो लोभ का ग्रास",
  "19": "ब्राह्मण ठगेंगे दूसरोको छोड़ अपना जाति कर्म \nत्रिकाल सन्ध्या से दूर रहेंगे ,ब्रह्म ज्ञान का शून्य मर्म",
  "20": "दया रहित होंगे पंडित ,कर लोप स्वयं को अचार व्रत \nहोंगे मलिन मन और क्रूर स्वभाव ,कृषि कार्य में रत",
  "21": "क्षत्रिय सभी स्वधर्म का होंगें करने वाले त्याग \nकुसंगी व्यभिचारी होगे वे ,मन में होगा पाप",
  "22": "बुरे चौर्य कर्म से जीविका पालायन में होंगे तत्पर शूद्रों सा बर्ताव करेंगें मन होगा काम का किंकर",
  "23": "अस्त्र शस्त्र की विद्या हीन करे ना पालन धेनु ब्राह्मण \nशरणागत की रक्षा नहीं धनहीन कामिनी का चीर हरण",
  "24": "प्रजापालनस्वधर्म हीन,भोगों में हर पल तैयार \nखुश होगे उस जीव हिंसा में जो करे प्रजा संहार",
  "25": "संस्कार भ्रष्ट वैश्य होगे कर स्वधर्म कात्याग",
  "26": "नापतोल में कुत्थित वृति,धनोपार्जन में कुमार्ग",
  "27": "होंगे कुबुद्धि भक्तिहीन गुरु प्रति और ब्राह्मण \nना देगे उनको भोजन वे मुट्ठी रखेंगे बन्द कृपण",
  "28": "स्त्रियों में वे रमण करेंगे लेजार भाव की आग \nमलिन होगा मन लोभ मोह से कर धर्म का त्याग",
  "29": "उज्जवल आकृति के शूद्र होंगे तत्पर ब्राह्मण आचार \nघूमेंगे व्यर्थ इधर उधर कर धर्म कर्म का बहिष्कार",
  "30": "तप ऐसा करे कि हर लेवे तेज,ब्राह्मण \nकर शिशु अल्प मृत्यु उपचार के मन्त्र उच्चारण",
  "31": "शालिग्राम का कर के पूजन होम करेंगे शेष होंगेकुटिल प्रतिकूल भाव ,ब्राह्मणों से द्वेष",
  "32": "धनवान बनेंगे कुकर्मी विद्यावान करें विवाद \nधर्म उपासना करने वाले करें धर्मलोप ही आप",
  "33": "राजाओं सी चेष्टा करें रह पाखण्डी दाता समान \nब्राह्मणों को माने वह सेवक अपने को प्रभु मान",
  "34": "अपने धर्म से रहित,क्रूर,वर्ण संकरबुद्धि, न ज्ञान \nचारों वर्णों का लोप करेंगें ,कर महा अभिमान",
  "35": "चारों वर्णों से होंगें रिश्ते ,स्वयं को मान कुलीन \nभ्रष्ट करेंगे सब वर्णों को ,न रह सीमा आधीन",
  "36": "स्त्रियाँ होगी सदाचार भ्रष्ट ,कर पति का अपमान \nनिर्भय हो द्रोह करेंगी सास ससुर से,मलिन खानपान",
  "37": "कुत्थित भाव से तत्पर होंगी करें स्वभाव से बुरी बातें काम विहल हो,पति विमुख हो ,जार संग कटेंगी रातें",
  "38": "मात पिता की भक्ति हीन ,कन्यादुराशय से रोज़ \nअविद्या के पाठ करेगीहोगी देह उसकी ग्रसित रोग",
  "39": "हे सूतजी नष्ट बुद्धि इन लोगों ने किया धर्म का त्याग \nइह लोक परलोक में इनको,कैसे उत्तम गति हो प्राप्त",
  "40": "इस चिन्ता से व्याकुल रहता मन सदा हमार \nकोई धर्म नहीं बराबर इसके, जैसा है परोपकार",
  "41": "इन सब के पापों का नाश हो ऐसा हो समाधान \nकृपया हमें बताये सब सिद्धान्तों का आप को ज्ञान",
  "42": "उन मुनियों की सुन व्यासजी बोले , कर विचार \nमन शंकर स्मरण कर , सूतजी बोले इस प्रकार",
  "43": "इति शिव महापुराणे विद्येश्वर संहिता शिव पुराण \nमुनियों के प्रश्नों का वर्णन ,प्रथम अध्याय है नाम",
  "44": "पहला अध्याय समाप्त"
}